fzf
nodejs
neovim
starship
fish
tmux
python-psutil
python-humanize
hyprland
pavucontrol
blueman
git
nodejs
npm
kitty
stow
zip
unzip
waybar
ttf-iosevka-nerd
ttf-jetbrains-mono-nerd
wl-clipboard
gimp
